@extends('page_default')

@section('page_content')
<div id="main">

  <section>
    <h2>会社情報</h2>
  </section>

  <p>
    社名：レダクォー合同会社 (Le.Daq LLC) <br />
    所在地：〒110-0013 東京都台束区入谷2-3-2-504号 <br />
    連絡先： Tel: 03-5849-4079 Mail: info@ledaq.com <br />
    営業時間：10:30~19:00 (最終受付時間) <br />
    事業内容：・フルオーダーメード　・その他オリジナル商品の生産・販売 <br />
    設立：2016年6月27日 <br />
    代表者：レ　ティ　トゥ　フォン <br />

    アクセスマップ <br />
    (MAP) <br />
    【住所】：東京都台束区入谷2-3-2-504号 <br />
    【駅からのアクセス】： <br />
    　東京メトロ日比谷線入谷駅から5分 <br />
    　銀座線稲荷駅から15分 <br />
    　つくばエクスプレス浅草駅から10分 <br />
    　JR鶯谷駅から13分 <br />
  </p>

</div>
<!--/main-->
@stop
