@extends('page_default')

@section('page_content')

<div id="main">

  <section class="box">
    <h2>お支払い方法</h2>
    <p>
      <h3><b>1. 支払情報 </b><h3>
      <p style="margin-left:50px;">
        銀行名：	三井住友銀行 <br>
        支店名：	浅草　（ＡＳＡＫＵＳＡ）<br>
        科目：	普通 <br>
        口座番号：	7244100 <br>
        口座名：	レダクオ　（ド <br>
        <br />
        銀行名：	ゆうちょう銀行 <br>
        店名：	〇一八（ゼロイチハチ）<br>
        店番：	018<br>
        口座番号：	7417881<br>
        口座名：	レ．ダクオ　（ド <br>
      </p>
    </p>
    <h3><b>2. 配送について</b> </h3><br />
    <h4>2.1. 送料</h4>
    <p>
    1回のご注文でお買い上げ合計額が,800円以上の場合には、送料無料でお届けいたしております。お買い上げ合計額が10,800円未満の場合は、1回のご注文につき送料480円を申し受けます。（お届け先が沖縄の場合を除く。）なお、代引き払いにてご注文の場合は、代引き手数料324円を別途申し受けます。
    </p>
      <table class="ta1">
      <tr>
        <th>配送料</th>
        <td>※金額はすべて税込み</td>
      </tr>
      <tr>
        <th>1回のご注文合計金額が10,800円以上の場合（沖縄を除く）</th>
        <td>無料</td>
      </tr>
      <tr>
        <th>1回のご注文合計金額が10,800円未満の場合（沖縄を除く）</th>
        <td>480円</td>
      </tr>
      <tr>
        <th>お届け先が沖縄県内で1回のご注文合計金額が10,800円以上の場合</th>
        <td>500円</td>
      </tr>
      <tr>
        <th>お届け先が沖縄県内で1回のご注文合計金額が10,800円未満の場合</th>
        <td>980円</td>
      </tr>
      <tr>
        <th>代引き手数料</th>
        <td>324円</td>
      </tr>
      </table>
      <br />
     <h4>2.2. 配送日・配送時間・配送先の指定</h4>
     <p>
     ご注文の際はご希望の、配送指定日・配送時間帯・配送先をご指定いただけます。<br>
	「指定なし」をお選びいただきますと、最短でお届けさせていただきます。<br>
	・配送日の指定：1週間の範囲でご指定いただけます。ご指定日の詳細につきましてはご注文時にご確認下さい。<br>
	時期によりましては、配送日指定をうけたまわれない場合や、配送日を指定できる期間が変更となる場合がございます。<br>
	・配送時間<br>
	以下の5通りの配送時間帯をご指定いただけます。<br>
	午前 /12:00～14:00 /14:00～16:00/16:00～18:00/18時以降(18:00～21:00)<br>
	・配送先<br>
	ご登録ご住所以外にもお届けしております。ご希望の場合は「お届け先追加」にご希望の住所をご入力ください。<br>
	<h3>ご利用方法</h3>
	（1）商品をショッピングカートに入れます。<br>
	（2）ご注文内容をご確認の上、注文ボタンをクリック<br>
		※Le.Daqオンラインショップでは、原則として、ご注文完了後の内容変更・キャンセルを承っておりません。<br>
	（3）ご登録のメールアドレス宛てに、ご注文確認メールが自動配信されます。<br>
	<h3>注意事項</h3>
	<p>
	- ご注文内容の変更について<br>
	ご注文完了後の内容変更・キャンセルを承っておりません。ご注意ください。<br>
	- 返品・交換について<br>
	お買い上げいただいた商品の返品については、商品お受け取り後14日以内に、<br>
	交換はいたしかねますので、あらかじめご了承ください。<br>
	- お品切れについて<br>
	万が一、ご注文完了後にお品切れが発生した場合、お品切れ商品を除いて発送させて頂きます。ご不便をおかけしますがあらかじめご了承下さい。<br>
	</p>
  </section>

</div>

@stop
