<?php

return [

    /*
    |-----------------------------------------------------------------
    | resources/views/page_default.blade.php
    |-----------------------------------------------------------------
    */
    'cart' => 'カートを\<br\>みる',
    'category' => 'カテゴリー一覧',
    'hand_embroidery_gift' => '手刺繍ギフト',
    'other' => 'その他',
    'order_made_remake' => 'オーダーメイド&リメーク',
    'rental' => 'レンタル',
    'calendar' => 'カレンダー',
    'online_only_sales' => 'オンライン限定セール',
    'shopping_guide' => 'ショッピングガイド',
    'payment_method' => 'お支払い方法',
    'home' => 'ホーム',
    'contact' => 'お問い合わせ',
    /*
    |-----------------------------------------------------------------
    | resources/views/ledaq.blade.php
    |-----------------------------------------------------------------
    */
    'information' => '更新情報・お知らせ',
    /*
    |-----------------------------------------------------------------
    | resources/views/company.blade.php
    |-----------------------------------------------------------------
    */
    'company_information' => "会社情報",
    'company_name' => '社名',
    'company_address' => '所在地',
    'company_address_value' => '〒110-0013 東京都台東区入谷2-3-2-504号',
    'contact_information' => "連絡先",
    'business_hours' => '営業時間',
    'business_hours_value' => '10:30~19:00 (最終受付時間)',
    'formation' => '設立',
    'formation_value' => '2016年6月27日',
    'director' => '代表者',
    'business_activites' => '事業内容',
    'business_activites_value_1' => 'フルオーダーメード',
    'business_activites_value_2' => 'その他オリジナル商品の生産',
    'business_activites_value_3' => '大量ハンドメイド刺繍',
    'treated_brands' => 'お取り扱いブランド',
    'concept' => 'コンセプト',
    'concept_kaoru_zo' => '前衛的な要素を取り入れつつも服飾の伝統を受け継き、独自の感性で新たな「次代のスタンダード」を構築。デザイン性の高いファッションを提案していく。',
    'concept_akika_le' => '各国の衣装研究。ハイクオリティを提供します。女性がいくつになっても自分らしく、美しく輝く人生を当たり前に楽しむ事を応援します。',
    'staff_akika_le_1' => '東京ファッション専門学校卒業後、Le.Daqに配属デザイナー・パターンナー任務',
    'staff_akika_le_2' => '過去:オーだ―メイド専門店で7年豊かな経験を果てました。2017年KAORU ZHOUブランド立ち上げ。',
    'staff_urakawa_kaoru_1' => '東京ファッション専門学校卒業後、同年東京で個人展示会をお行い。第2回パールデザインコンテスト入選',
    'staff_urakawa_kaoru_2' => '中国深市光影ファッション学院に展示wo 行いました。2017年KAORU ZHOUブランド立ち上げ。',
    'access_map' => 'アクセスマップ',
    'address' => '住所',
    'access_from_station' => '駅からのアクセス',
    'access_from_station_1' => '東京メトロ日比谷線入谷駅から5分',
    'access_from_station_2' => '銀座線稲荷駅から15分',
    'access_from_station_3' => 'つくばエクスプレス浅草駅から10分',
    'access_from_station_4' => 'JR鶯谷駅から13分',
    /*
    |-----------------------------------------------------------------
    | resources/views/company.blade.php
    |-----------------------------------------------------------------
    */
    'read_more' => '続きを読む',
    /*
    |-----------------------------------------------------------------
    | resources/views/order.blade.php
    |-----------------------------------------------------------------
    */
    'order_made_remake' => 'オーダーメイド&リメーク',
    'order_made_remake_detail_1' => 'お好きなデザイン・生地で、お客様のサイズにぴったりあったお洋服をお作りします。',
    'order_made_remake_detail_2' => '仮縫い1回込み',
    'order_made_remake_detail_3' => 'お客様のご希望に沿ったお洋服を、相談しながら、丁寧にお作り出来ます。',
    'order_process' => 'フルオーダーの流れ',
    'order_process_detail_1' => 'ご予約/デザイン',
    'order_process_detail_2' => '採寸',
    'order_process_detail_3' => 'パターン/仮縫い',
    'order_process_detail_4' => '縫製',
    'order_process_detail_5' => '発送',
    'order_process_detail_5_1' => '納期約1.5か月～2か月間（混み具合に前後します）',
    'price_list' => '料金一覧',
    'type' => '種類',
    'price' => '価格',
    'tops' => 'トップス',
    'skirt' => 'スカート',
    'pants' => 'パンツ',
    'one_piece' => 'ワンピース',
    'jacket' => 'ジャケット',
    'coat' => 'コート' ,
    'notice' => '生地代は別途かかります',
    'my_pattern' => 'マイパターンを承ります',
    'reform' => 'リフォーム',
    /*
    |-----------------------------------------------------------------
    | resources/views/order.blade.php
    |-----------------------------------------------------------------
    */
    'rental' => 'レンタル',
    'rental_concept' => '世界で一番可憐な民族衣装と言われるアオザイ。一度着てみたいな・・・と思っていらっしゃる方も多いはず。レダクォでは、東京現地でオーだ―メイドアオザイをお作りしてます。また、レンタルもご用意しています。この機会に是非、アオザイの美しさをまとってみませんか？その他、チャイナドレス等もご用意しておりますので是非ご覧ください。',
    'click_image' => '画像をクリックし、詳細情報を確認してください',
    'option' => 'オプション：修繕補償/送料など',
    'option_1' => '修繕補償(レンタル品一式に対して1,500円+税)',
    'option_1_detail' => '万が一ご利用中に、壊れてしまったり取れないシミが出来てしまった場合の補償です。ご加入の場合、商品の紛失以外（部品の欠落、破れ等の破損、取れないシミ、におい、水等）の問題が発生しても別途請求することはございません。修繕補償にご加入されない場合は、修繕費などを実費で請求させていただく場合があります。',
    'option_2' => '送料実費',
    'option_2_detail' => 'お受け取りを配送で希望される場合は、配送料を別途ご負担いただきます。直接当社で着替えてそのままお出かけされたり、直接レンタル品を取りに来社される場合等は送料はかかりません。また、ご返却の際は一律配送のみでお願いしており、別途送料（実費）をご負担いただきます。',
    /*
    |-----------------------------------------------------------------
    | resources/views/pay.blade.php
    |-----------------------------------------------------------------
    */
    'payment_method' => 'お支払い方法',
    'payment_info' => '支払情報',
    'bank' => '銀行名',
    'branch' => '支店名',
    'bank_type' => '科目',
    'bank_account' => '口座番号',
    'account_owner' => '口座名',
    'branch_code' => '店番',
    'delivery' => '配送について',
    'shipping_fee' => '送料',
    'shipping_fee_detail' => '1回のご注文でお買い上げ合計額が,800円以上の場合には、送料無料でお届けいたしております。お買い上げ合計額が10,800円未満の場合は、1回のご注文につき送料480円を申し受けます。（お届け先が沖縄の場合を除く。）なお、代引き払いにてご注文の場合は、代引き手数料324円を別途申し受けます。',
    'price_notice' => '金額はすべて税込み',
    'shipping_fee_table_1' => '1回のご注文合計金額が10,800円以上の場合（沖縄を除く）',
    'free' => '無料',
    'shipping_fee_table_2' => '1回のご注文合計金額が10,800円未満の場合（沖縄を除く）',
    'shipping_fee_table_3' => 'お届け先が沖縄県内で1回のご注文合計金額が10,800円以上の場合',
    'shipping_fee_table_4' => 'お届け先が沖縄県内で1回のご注文合計金額が10,800円未満の場合',
    'shipping_fee_table_5' => '代引き手数料',
    'delivery_assign' => '配送日・配送時間・配送先の指定',
    'delivery_assign_detail_1' => 'ご注文の際はご希望の、配送指定日・配送時間帯・配送先をご指定いただけます。「指定なし」をお選びいただきますと、最短でお届けさせていただきます。',
    'delivery_assign_detail_2' => '配送日の指定：1週間の範囲でご指定いただけます。ご指定日の詳細につきましてはご注文時にご確認下さい。時期によりましては、配送日指定をうけたまわれない場合や、配送日を指定できる期間が変更となる場合がございます。',
    'delivery_assign_detail_3' => '配送時間',
    'delivery_assign_detail_4' => '以下の5通りの配送時間帯をご指定いただけます。',
    'delivery_assign_detail_5' => '午前 /12:00～14:00 /14:00～16:00/16:00～18:00/18時以降(18:00～21:00)',
    'delivery_assign_detail_6' => '配送先',
    'delivery_assign_detail_7' => 'ご登録ご住所以外にもお届けしております。ご希望の場合は「お届け先追加」にご希望の住所をご入力ください。',
    'how_to_use' => 'ご利用方法',
    'how_to_use_1' => '商品をショッピングカートに入れます。',
    'how_to_use_2' => 'ご注文内容をご確認の上、注文ボタンをクリック',
    'how_to_use_3' => 'Le.Daqオンラインショップでは、原則として、ご注文完了後の内容変更・キャンセルを承っておりません。',
    'how_to_use_4' => 'ご登録のメールアドレス宛てに、ご注文確認メールが自動配信されます。',
    'notes' => '注意事項',
    'notes_1' => 'ご注文内容の変更について',
    'notes_1_1' => 'ご注文完了後の内容変更・キャンセルを承っておりません。ご注意ください。',
    'notes_2' => '返品・交換について',
    'notes_2_1' => 'お買い上げいただいた商品の返品については、商品お受け取り後14日以内に、交換はいたしかねますので、あらかじめご了承ください。',
    'notes_3' => 'お品切れについて',
    'notes_3_1' => '万が一、ご注文完了後にお品切れが発生した場合、お品切れ商品を除いて発送させて頂きます。ご不便をおかけしますがあらかじめご了承下さい。',
    /*
    |-----------------------------------------------------------------
    | resources/views/shoppingguide.blade.php
    |-----------------------------------------------------------------
    */
    'select_the_items' => '商品を選ぶ',
    'check_the_cart' => 'カートを確認する',
    'input_custom_info' => 'お客様情報を入力する',
    'payment' => 'お支払い',
    'payment_1' => '注文が確定された後、お支払い案内のメールをお送り致します。',
    'payment_2' => '案内に従ってお支払いください。'
 ];